[
    {
        "title": "माओवादी यो सरकार ढालेर जनतालाई हैरान पार्ने पक्षमा छैन : अध्यक्ष दाहाल",
        "author": "कान्तिपुर संवाददाता",
        "summary": "माओवादी केन्द्रका अध्यक्ष एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहालले सय दिनमा सरकार असफल भएपनि तत्काल आफू सरकार ढाल्ने पक्षमा नरहेको बताएका छन् । उनले सरकार ढाल्नतर्फ लाग्दा फेरि जनतामा हैरानी हुने उल्लेख गरे ।"
    },
    {
        "title": "अराजक क्रियाकलापलाई मौलाउन दिइन्न : प्रधानमन्त्री ओली",
        "author": "कान्तिपुर संवाददाता",
        "summary": "प्रधानमन्त्री केपी शर्मा ओलीले विभिन्न नाममा नेपाली मनलाई विभाजित गर्ने र अराजकता तथा साम्प्रदायिक विद्वेष मच्चाउने प्रयास भइरहेकाले त्यस्ता क्रियाकलापलाई मौलाउन नदिने बताएका छन् ।"
    },
    {
        "title": "बालुवाटारमा रास्वपाको प्रदर्शन, सांसद चौधरीसहित केही नेता कार्यकर्ता पक्राउ",
        "author": "कान्तिपुर संवाददाता",
        "summary": "राष्ट्रिय स्वतन्त्र पार्टी(रास्वपा) ले बालुवाटार क्षेत्रमा प्रदर्शन सुरु गरेको छ । रास्वपाका कार्यवाहक महामन्त्री कवीन्द्र बुर्लाकोटीका अनुसार प्रदर्शन सुरु भएलगत्तै प्रहरीले केही नेता कार्यकर्तालाई पक्राउ गरेको छ ।"
    },
    {
        "title": "एक महिनादेखि केरुङमा अड्केका मालवाहक कन्टेनर रसुवा छिर्न थाले",
        "author": "ऋषिराम पौड्याल",
        "summary": "बाढीपहिरोका कारण तिब्बतको खासामा रोकिएका मालवाहक कन्टेनर मंगलबार बिहानबाट नेपालको रसुवागढी नाका भित्रिन थालेका छन् । बाढीपहिरोले रसुवा नाकाको केरुङतर्फको २४ किलोमिटर सडक क्षतिग्रस्त भएपछि दसैं, तिहार र छठका लागि झिकाइएका व्यापारिक मालबस्तु एक महिनादेखि रोकिएका थिए ।"
    },
    {
        "title": "आजदेखि तिहार (यमपञ्चक) सुरु",
        "author": "रासस",
        "summary": "प्रत्येक वर्ष कात्तिक कृष्ण त्रयोदशीदेखि सुरु हुने हिन्दूहरुको दोस्रो ठूलो चाड यमपञ्चक अर्थात् तिहार आजदेखि विधिवत् रुपमा आरम्भ हुँदैछ । बिहान ११:०१ बजेसम्म द्वादशी र त्यसपछि त्रयोदशी तिथि लाग्ने भएकाले आजदेखि तिहार सुरु भएको हो ।"
    },
    {
        "title": "एमालेलाई गुरुङबाट जग्गादान लिन सर्वोच्चद्वारा तत्कालका लागि रोक",
        "author": "कान्तिपुर संवाददाता",
        "summary": "सत्तारूढ दलले पार्टी कार्यालय बनाउन व्यवसायीसँग दान लिँदा ‘लेनदेन हुन सक्ने’ भन्दै सर्वोच्च अदालतले भाटभटेनी सुपरमार्केटका सञ्चालक मीनबहादुर गुरुङबाट एमालेले लिने भनिएको जग्गादान तत्कालका लागि नलिन अन्तरिम आदेश दिएको छ ।"
    },
    {
        "title": "सातामै दुई पटक विमानमा ‘बम रहेको धम्की’",
        "author": "सुरज कुँवर",
        "summary": "एक साताभित्रै दुई पटक भारतीय हवाई सेवा कम्पनीका विमानमा ‘बम भएको हल्ला’का कारण त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको सुरक्षा व्यवस्थामा कडाइ गरिएको छ । कात्तिक ६ मा दिल्लीबाट आइरहेको भिस्तारा एयरको जहाज र सोमबार दिल्ली फर्कन यात्रु बोर्डिङ गर्दै गरेको एयर इन्डियाको जहाजमा अज्ञात समूहबाट ‘बम रहेको धम्की’ आएको थियो ।"
    },
    {
        "title": "लेखा समिति सभापतिकी पत्नीको सहकारी कालोसूचीमा, ऋण तिर्न नसकेपछि राजीनामा",
        "author": "पर्वत पोर्तेल",
        "summary": "सार्वजनिक लेखा समितिका सभापति ऋषिकेश पोखरेलले श्रीमती अञ्जला कोइरालालाई अघि सारेर गरेको सहकारी कारोबारमा उन्मुक्ति लिन खोजेका छन् । तथ्यहरूले पोखरेल दम्पतीलाई जवाफदेही बनाउने स्पष्ट भए पनि सरकारले अनुसन्धानमा ढिलाइ गरिरहेको छ ।"
    },
    {
        "title": "भ्रष्टाचारबारे सत्तापक्षकै प्रश्न",
        "author": "कान्तिपुर संवाददाता",
        "summary": "सहकारी ठगी र विभिन्न भ्रष्टाचार प्रकरणमा सरकारका कदमबारे सत्ता पक्षका सांसदले समेत प्रश्न उठाएका छन् । सरकारले सहकारी ठगीमा विपक्षीलाई पक्राउ गर्ने तर सत्तारूढ दलका आरोपित नेतामाथि अनुसन्धानसम्म अगाडि नबढाएको भन्दै प्रतिपक्षसँगै सत्ता पक्षका सांसदले पनि गृहमन्त्री रमेश लेखकलाई प्रश्न गरेका हुन् ।"
    },
    {
        "title": "लामिछाने प्रबन्ध निर्देशक रहेकै बेला वीरगन्जको सहकारीबाट पनि गोर्खा मिडियामा साढे ८ करोड",
        "author": "भूषण यादव",
        "summary": "वीरगन्ज महानगरपालिका–६ आदर्शनगरमा रहेको सानो पाइला बचत तथा ऋण सहकारी संस्थाबाट गोर्खा मिडिया नेटवर्क प्रालिमा साढे ८ करोड रुपैयाँ लगेर अपचलन गरेको पाइएको छ । सानो पाइलाबाट गैरकानुनी रूपमा रकम सार्दा गोर्खा मिडियामा रवि लामिछाने प्रबन्ध निर्देशक थिए ।"
    }
]